Repository: wp-plugins/base64-encoderdecoder
Catalog: base64-encoderdecoder-*.po
Languages: es_es

source: Decode
es_es: Decodificar

source: Base64 Enc/Dec
es_es: Base64 Cod/Dec

source: Base64 Enc/Dec Configuration
es_es: Configuraci&oacute;n de Base64 Cod/Dec

source: Options Updated
es_es: Opciones Actualizadas

source: Options Reseted
es_es: Opciones Restauradas

source: Database updated to new tag format
es_es: La Base de datos fue actualizada al nuevo formato de etiquetas

source: There is a <strong><a href="%1$s" title="%2$s">NEW</a></strong> version available. You can download it <a href="%3$s.zip">HERE</a>
es_es: Hay una <strong><a href="%1$s" title="%2$s">NUEVA</a></strong> versi&oacute;n disponible. Puede descargarla <a href="%3$s.zip">AQU&Iacute;</a>

source: Base64 Encoder/Decoder Options
es_es: Opciones de Base64 Codificador/Decodificador

source: Display Options
es_es: Opciones de Visualizaci&oacute;n

source: Button Text
es_es: Texto del Bot&oacute;n

source: Text of the submit button
es_es: Texto del bot&oacute;n de env&iacute;o

source: Wordwrap
es_es: Caracteres por L&iacute;nea

source: How many characters per line you want
es_es: Cu&aacute;ntos caracteres por l&iacute;nea desea visualizar

source: Block Format
es_es: Formato del Bloque

source: None
es_es: Ninguno

source: Choose the html format for the text block
es_es: Elija el formato html para el bloque de texto

source: Editing Options
es_es: Opciones de Edici&oacute;n

source: Display Post Button
es_es: Visualizar el Bot&oacute;n de Edici&oacute;n

source: Hide/unhide the post button when you edit the post
es_es: Ocultar/mostrar el bot&oacute;n de c&oacute;digo r&aacute;pido al editar la entrada

source: Old Tag Format
es_es: Formato de Etiqueta Antiguo

source: The configuration has detected and old tag format inside your WordPress database. If you wish to update to the new tag format, BACKUP YOUR DATABASE PREVIOUSLY and then press the <em><strong>Update Database</strong></em> button.
es_es: La configuraci&oacute;n detect&oacute; un formato de etiqueta antiguo en la base de datos de WordPress. Si desea actualizarlo al nuevo formato de etiqueta, RESPALDE SU BASE DE DATOS PREVIAMENTE y luego presione el bot&oacute;n <em><strong>Actualizar Base de Datos</strong></em>.

source: Update Options
es_es: Actualizar Opciones

source: Reset Options
es_es: Restaurar Opciones

source: Update Database
es_es: Actualizar Base de Datos

source: Settings
es_es: Configuraci&oacute;n
