Repository: wp-plugins/base64-encoderdecoder
Catalog: languages/base64-encoderdecoder-*.po
Languages: es_es

source: Base64 Enc/Dec
es_es: Base64 Cod/Dec

source: Base64 Enc/Dec Configuration
es_es: Configuración de Base64 Cod/Dec

source: Decode
es_es: Decodificar

source: Settings
es_es: Configuración

source: Options Updated
es_es: Opciones Actualizadas

source: Options Reseted
es_es: Opciones Restauradas

source: Database updated to new tag format
es_es: Base de Datos actualizada a lnuevo formato de etiquetas

source: Base64 Encoder/Decoder
es_es: Base64 Codificador/Decodificador

source: WordPress Plugin developed by
es_es: Plugin de WordPress desarrollado por

source: This is version
es_es: Esta es la versión

source: Support
es_es: Soporte

source: Display Options
es_es: Opciones de Visualización

source: Button Text
es_es: Texto del Botón

source: Text for the submit button
es_es: Texto para el botón "Enviar"

source: Wordwrap
es_es: Ajuste de línea

source: How many characters per line you want
es_es: Cuántos caracteres por línea desea visualizar

source: Block Format
es_es: Formato del Bloque

source: None
es_es: Ninguno

source: Choose the html format for the text block
es_es: Elija el formato html para el bloque de texto

source: Editing Options
es_es: Opciones de Edición

source: Display Post Button
es_es: Visualizar el Botón de Edición

source: Hide the shortcode button when editing the post
es_es: Ocultar el botón de código rápido cuando se edita la entrada

source: Old Tag Format
es_es: Formato de Etiqueta Antiguo

source: The configuration has detected and old tag format inside your WordPress database. If you wish to update to the new tag format, BACKUP YOUR DATABASE PREVIOUSLY and then press the <em><strong>Update Database</strong></em> button.
es_es: La configuración ha detectado un formato de etiqueta antiguo en su Base de Datos de WordPress. Si desea actualizar al nuevo formato de etiqueta, RESPALDE SU BASE DE DATOS PREVIAMENTE y luego presione el botón <em><strong>Actualizar Base de Datos</strong></em>.

source: Update Options
es_es: Actualizar Opciones

source: Reset Options
es_es: Restaurar Opciones

source: Update Database
es_es: Actualizar Base de Datos

source: If you find this plugin useful, please consider donating a small amount through Paypal
es_es: Si encuentra útil este plugin, por favor considere donar una pequeña cantidad de dinero a través de Paypal
